// 더미 데이터
export let dummyData = [
  {
    title: '소나기',
    date: '2024-05-06',
  },
  {
    title: '인간관계론',
    date: '2024-03-04',
  },
  {
    title: '제노사이드',
    date: '2024-02-04',
  },
  {
    title: '나미야 잡화점의 기적',
    date: '2023-12-15',
  },
  {
    title: '타이틀 테스트입니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
  {
    title: '제목이 잘 나오는지 확인합니다',
    date: '2023-05-06',
  },
];
